{

    "about": "o nama",
    "gallery": "galerija",
    "contact": "kontakt",
    "Unique yachting experience on our BelgradeYachting cruise": "Doživite jedinstveno krstarenje Beogradom",
    "Rent our boat and feel the true Belgrade River Trip": "Sava, Dunav, Brod i Beograd - elementi oslikani najživopisnijom paletom",

    "Rent our boat and join a journey!": "Pridružite nam se na putovanju!",
    "Book our comfortable boat and experience a Belgrade from a different perspective. Cruise Belgrade in an equipped lux boat, with 2 cabins, kitchen and toilet. Celebrate your birthday, teambuilding, bachelors party, or just a peaceful day on the river with a family.": "Izaberite naš udoban brod i doživite Beograd u novom svetlu. Krstarenje Beogradom u opremljenom luksuznom brodu sa 2 kabine, kuhinjom, toaletom. Proslavite vaš rođendan, timbilding, devojačko veče, miran dan na vodi sa porodicom",
    "We offer a full personalised cruise experience, whether you want to visit some of the numerous restaurants on the river, sungaze on a sundeck with a glass of wine, or take a swim at some of the pristine clear places on Sava or Danube river, we will get you there. Our skipper knows every part of the river, all the local fisherman, floating bars, restaurants, and could recommend a local places with a best fish stew and culinar specialities you could try. Choose your own playlist or ask a skipper to play a few local tunes on a guitar, which will surely make this trip an unforgettable one.": "Svako krstarenje Beogradom je potpuno personalizovano, da li želite da posetite neki od mnogobrojnih restorana na reci, da se sunčate na sandeku uz čašu vina, da se okupate na najčistijim mestima na Savi i Dunavu ili jednostavno krstarenje Beogradom i uživanje u znamenitostima i prirodi našeg divnog grada. Vaš rođendan, proslava na reci, devojačko veče, timbilding ili dan na vodi sa porodicom, biće nezaboravan doživljaj. Naši skiperi znaju svaki kutak reke kao svoj džep, poznaju rečne alase i znaju splavove i restorane u kojima možete da okusite najbolju riblju čorbu i probate najrazličitije specijalitete. Sava, Dunav, Brod i Beograd - elementi oslikani najživopisnijom paletom boja od zore do sumraka. Muziku svakako birate po vašim preferencijama a romantično krstarenje uz zvuk gitare je uža specijalnost našeg kapetana.",
    "Up to 8 persons aboard": "Do 8 osoba",
    "1h from 50 eur": "1h već od 50e",
    "telephone": "telefon"



}
